"iRateMessageTitle" = "享受記事本嗎？";
"iRateAppMessage" = "給我們評論。 這將幫助我們非常感謝！";
"iRateGameMessage" = "如果您喜歡玩 %@，是否願意花一些時間打個分數？其過程將不超過一分鐘。 謝謝您的支持！";
"iRateCancelButton" = "不，謝謝";
"iRateRateButton" = "撰寫評論";
"iRateRemindButton" = "稍後提醒我";
